<?php

return array(
    'monthNames'=>array(
        'فروردین','اردیبهشت','خرداد','تیر','مرداد','شهریور',
		'مهر','آبان','آذر','دی','بهمن','اسفند'
    ),
    'monthNamesShort'=>array(
        'فروردین','اردیبهشت','خرداد','تیر','مرداد','شهریور','مهر','آبان','آذر','دی','بهمن','اسفند'
    ),
    'firstDay'=>1,
    'dayNames'=>array(
        'یکشنبه', 'دوشنبه', 'سه شنبه', 'چهارشنبه', 'پنجشنبه', 'جمعه', 'شنبه'
    ),
    'dayNamesShort'=>array(
        'یک', 'دو', 'سه', 'چهار', 'پنج', 'جمعه', 'شنبه'
    ),
    'buttonText'=>array(
        'today'=>'امروز',
        'month'=>'ماه',
        'week'=>'هفته',
        'day'=>'روز'
    ),
);
